/* Title of the data export window */
"Export" = "3xp0rt";

/* Label for the filename field in the data export window */
"Export to:" = "3xp0rt t0:";

/* Toolbar button label */
"New project" = "N3w pr0ject";

/* Initial name for a newly created project */
"New Project" = "N3w Pr0j3ct";

/* Initial name for a newly created task */
"New Task" = "N3w T4sk";

/* Toolbar button label */
"New task" = "N3w t4sk";

/* Short version of the 'start the timer' action */
"Start" = "St4rt";

/* Phrase version of the 'start the timer' action */
"Start Timer" = "St4rt T1mer";

/* Short version of the 'stop the timer' action */
"Stop" = "St0p";

/* Phrase version of the 'stop the timer' action */
"Stop Timer" = "St0p T1mer";

/* Default filename for exporting data */
"Time Tracker Data" = "T1me Tr4cker D47a";

